Repository: DawidGucze/DGTheme-ShortCodes
Catalog: languages/dgts-*.po
Languages: pl_pl

source: DGTS Options
pl_pl: Opcje DGTS

source: DGTheme Shortcodes Options
pl_pl: Opcje DGTheme Shortcodes

source: Basic Options
pl_pl: Opcje Podstawowe

source: Set the color
pl_pl: Ustaw kolor

source: Basic plugin options
pl_pl: Podstawowe opcje wtyczki

source: Days
pl_pl: Dni

source: Months
pl_pl: Miesięcy

source: Hours
pl_pl: Godzin

source: Minutes
pl_pl: Minut

source: Seconds
pl_pl: Sekund

source: Edit
pl_pl: Edytuj

source: Nothing found.
pl_pl: Nic nie znaleziono.

source: Nothing found in Trash.
pl_pl: Nic nie znaleziono w Koszu.

source: Company name (optional)
pl_pl: Nazwa firmy (opcjonalnie)

source: Website link (optional)
pl_pl: Link do strony (opcjonalnie)

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: ( Step 1 of 2 )
pl_pl: ( Krok 1 z 2 )

source: ( Step 2 of 2 )
pl_pl: ( Krok 2 z 2 )

source: Order
pl_pl: Kolejność

source: Descending
pl_pl: Malejąca

source: Ascending
pl_pl: Rosnąca

source: Order by
pl_pl: Kolejność według

source: Date
pl_pl: Daty

source: Number of comments
pl_pl: Ilości komentarzy

source: Title
pl_pl: Tytułu

source: Modified date
pl_pl: Daty modyfikacji

source: Random
pl_pl: Losowo

source: Sample text
pl_pl: Przykładowy tekst

source: Grid
pl_pl: Siatka

source: Section
pl_pl: Sekcja

source: Section Options
pl_pl: Opcje Sekcji

source: Set full width section
pl_pl: Ustaw szerokość na cały ekran

source: Section background color
pl_pl: Kolor tła sekcji

source: Section background image
pl_pl: Zdjęcie w tle sekcji

source: Image repeat
pl_pl: Powtarzanie zdjęcia

source: No repeat
pl_pl: Bez powtarzania

source: Repeat both
pl_pl: Powtarzanie obustronne

source: Repeat horizontally
pl_pl: Powtarzanie poziome

source: Repeat vertically
pl_pl: Powtarzanie pionowe

source: Image attachment
pl_pl: Mocowanie zdjęcia

source: Static
pl_pl: Statyczne

source: Dynamic
pl_pl: Dynamiczne

source: Image size
pl_pl: Rozmiar zdjęcia

source: Original
pl_pl: Oryginalny

source: Fit to screen
pl_pl: Dopasowany do ekranu

source: Row
pl_pl: Wiersz

source: Row Options
pl_pl: Opcje wiersza

source: Row width in pixels
pl_pl: Szerokość wiersza w pikselach

source: empty field = 100% width
pl_pl: puste pole = 100% szerokości

source: Row height in pixels
pl_pl: Wysokość wiersza w pikselach

source: empty field = auto height
pl_pl: puste pole = automatyczna wysokość

source: Columns
pl_pl: Kolumny

source: Columns Options
pl_pl: Opcje kolumn

source: Column width in % (plus separated)
pl_pl: Szerokość kolumny w % (oddzielone plusem)

source: Pricing Tables
pl_pl: Tabele cenowe

source: Pricing Tables Options
pl_pl: Opcje tabel cenowych

source: Pricing Table
pl_pl: Tabela cenowa

source: Tables per row
pl_pl: Tabele w rzędzie

source: Table Title
pl_pl: Tytuł tabeli

source: Silver
pl_pl: Srebrny

source: Featured
pl_pl: Wyróżniona

source: Price
pl_pl: Cena

source: Fee
pl_pl: Opłata

source: Monthly
pl_pl: Miesięcznie

source: Button text
pl_pl: Tekst przycisku

source: Purchase NOW
pl_pl: Kup teraz

source: Button link
pl_pl: Odnośnik przycisku

source: Counters
pl_pl: Liczniki

source: Counters Options
pl_pl: Opcje liczników

source: Counters per row
pl_pl: Liczniki w rzędzie

source: Counter
pl_pl: Licznik

source: Number
pl_pl: Liczba

source: Before Number
pl_pl: Przed liczbą

source: After Number
pl_pl: Za liczbą

source: Counter Title
pl_pl: Tytuł licznika

source: Countdown Clock
pl_pl: Licznik czasu

source: Countdown Clock Options
pl_pl: Opcje licznika czasu

source: Enter day
pl_pl: Podaj dzień

source: Enter month
pl_pl: Podaj miesiąc

source: Enter year
pl_pl: Podaj rok

source: Enter hour
pl_pl: Podaj godzinę

source: Enter minutes
pl_pl: Podaj minuty

source: Enter seconds
pl_pl: Podaj sekundy

source: Message after the countdown
pl_pl: Wiadomość po ukończeniu odliczania

source: Happy New Year!
pl_pl: Szczęśliwego Nowego Roku!

source: Posts Carousel
pl_pl: Karuzela postów

source: Posts Carousel Options
pl_pl: Opcje karuzeli postów

source: Number of posts to display
pl_pl: Ilość wpisów do wyświetlenia

source: empty = all posts
pl_pl: puste pole = wszystkie wpisy

source: Number of visible posts
pl_pl: Ilość widocznych wpisów

source: Show posts from category (comma separated)
pl_pl: Pokaż wpisy z kategorii (oddzielone przecinkami)

source: Show post meta
pl_pl: Pokaż informacje wpisu

source: Show post date
pl_pl: Pokaż datę wpisu

source: Read more
pl_pl: Czytaj więcej

source: Posts order
pl_pl: Kolejność wpisów

source: Logos Carousel
pl_pl: Karuzela logotypów

source: Logos Carousel Options
pl_pl: Opcje karuzeli logotypów

source: Number of logos to display
pl_pl: Ilość logotypów do wyświetlenia

source: Number of visible logos
pl_pl: Ilość widocznych logotypów

source: Logo ID (comma separated)
pl_pl: ID loga (oddzielone przecinkami)

source: Logos order
pl_pl: Kolejność logotypów

source: Testimonials Carousel
pl_pl: Karuzela opinii

source: Testimonials Carousel Options
pl_pl: Opcje karuzeli opinii

source: Number of testimonials to display
pl_pl: Ilość opinii do wyświetlenia

source: Number of visible testimonials
pl_pl: Ilość widocznych opinii

source: Testimonial ID (comma separated)
pl_pl: ID opinii (oddzielone przecinkami)

source: Testimonials order
pl_pl: Kolejność opinii

source: Team Members
pl_pl: Członkowie zespołu

source: Team Members Options
pl_pl: Opcje członków zespołu

source: Enable team carousel
pl_pl: Włączyć karuzelę zespołu

source: Number of team members to display
pl_pl: Ilość członków zespołu do wyświetlenia

source: Number of team members per row / visible team members
pl_pl: Ilość członków zespołu w rzędzie / widocznych członków zespołu

source: Team Member ID (comma separated)
pl_pl: ID członka zespołu (oddzielone przecinkami)

source: Team members order
pl_pl: Kolejność członków zespołu

source: Logos
pl_pl: Loga

source: DGTS Logos
pl_pl: DGTS Loga

source: Add New Logo
pl_pl: Dodaj nowe logo

source: New Logo
pl_pl: Nowe logo

source: Edit Logo
pl_pl: Edytuj logo

source: View Logo
pl_pl: Zobacz logo

source: All Logos
pl_pl: Wszystkie loga

source: Search Logos
pl_pl: Szukaj loga

source: Logo Details
pl_pl: Szczegóły loga

source: Logo ID:
pl_pl: ID loga:

source: Display logos carousel.
pl_pl: Wyświetla karuzelę logotypów.

source: DGTS Logos Carousel
pl_pl: DGTS Karuzela Logotypów.

source: Testimonials
pl_pl: Opinie

source: Testimonial
pl_pl: Opinia

source: DGTS Testimonials
pl_pl: DGTS Opinie

source: Add New Testimonial
pl_pl: Dodaj nową opinię

source: New Testimonial
pl_pl: Nowa opinia

source: Edit Testimonial
pl_pl: Edytuj opinię

source: View Testimonial
pl_pl: Zobacz opinię

source: All Testimonials
pl_pl: Wszystkie opinie

source: Search Testimonials
pl_pl: Szukaj opinii

source: Testimonial Details
pl_pl: Szczegóły opinii

source: Short introduction (optional)
pl_pl: Krótki wstęp (opcjonalnie)

source: Client name (optional)
pl_pl: Imię klienta (opcjonalnie)

source: Testimonial ID:
pl_pl: ID opinii:

source: Display testimonials carousel.
pl_pl: Wyświetla karuzelę opinii.

source: DGTS Testimonials Carousel
pl_pl: DGTS Karuzela Opinii.

source: Team Member
pl_pl: Członek zespołu

source: DGTS Team
pl_pl: DGTS Zespół

source: Add New Team Member
pl_pl: Dodaj nowego członka zespołu

source: New Team Member
pl_pl: Nowy członek zespołu

source: Edit Team Member
pl_pl: Edytuj członka zespołu

source: View Team Member
pl_pl: Zobacz członka zespołu

source: All Team Members
pl_pl: Wszyscy członkowie zespołu

source: Search Team Members
pl_pl: Szukaj członków zespołu

source: Team Member Details
pl_pl: Szczegóły członka zespołu

source: Member name (optional)
pl_pl: Imię członka zespołu (opcjonalnie)

source: Position in team (optional)
pl_pl: Pozycja w zespole (opcjonalnie)

source: E-mail (optional)
pl_pl: E-mail (opcjonalnie)

source: Facebook (optional)
pl_pl: Facebook (opcjonalnie)

source: Twitter (optional)
pl_pl: Twitter (opcjonalnie)

source: Linkedin (optional)
pl_pl: Linkedin (opcjonalnie)

source: Instagram (optional)
pl_pl: Instagram (opcjonalnie)

source: Google+ (optional)
pl_pl: Google+ (opcjonalnie)

source: Team Member ID:
pl_pl: ID członka zespołu:
